brew "imagemagick"
brew "opencv"
brew "platformio"
brew "arduino-cli"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "arduino"
cask "hex-fiend"
cask "kindle"
cask "line"
cask "mathpix-snipping-tool"
cask "minecraft"
cask "processing"
cask "steam"
mas "LINE", id:539883307