tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "cloc"
brew "coreutils"
brew "docker-compose"
brew "docker"
brew "exa"
brew "exiftool"
brew "ffmpeg"
brew "gh"
brew "git-flow"
brew "git-lfs"
brew "imagemagick"
brew "jq"
brew "nano"
brew "nkf"
brew "opencv"
brew "platformio"
brew "qt"
brew "rename"
brew "sl"
brew "tree"
brew "webp"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "mas"
cask "1password"
cask "alfred"
cask "atok"
cask "bettertouchtool"
cask "coteditor"
cask "deepl"
cask "discord"
cask "fork"
cask "github"
cask "google-chrome"
cask "gyazo"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kap"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "soundsource"
cask "visual-studio-code"
cask "zoomus"
cask "zplug"
mas "LadioCast", id:411213048
mas "RunCat", id: 1429033973