tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
brew "mas"
brew "asdf"
brew "zsh"
brew "coreutils"
brew "nano"
brew "micro"
brew "exa"
brew "jq"
brew "bat"
brew "hexyl"
brew "tree"
brew "nkf"
brew "rename"
brew "cloc"
brew "wget"
brew "exiftool"
brew "webp"
brew "zlib"
brew "gh"
brew "git-flow"
brew "git-lfs"
brew "sl"
